/* CALENDAR */
"00" = "00";
"Previous" = "上個月";
"Next" = "下個月";

/* CONTENT VIEW*/
"New Measurement" = "量度體溫";
"%.1fºC" = "%.1fºC";
"Chart" = "圖";

/* DETAILS VIEW */
"Details" = "詳細";

/* EDITING VIEW */
"Date" = "日";
"Temperature" = "溫度";
"Your temperature is %.1fºC" = "你的溫度是%.1fºC";

/* NO MEASUREMENT VIEW */
"No Measurement" = "沒有量度體溫";

/* CHART */
"Temeprature Change on %@" = "%@的溫度變化";
